{"Text":{"0":"Dios no se queda con nada... poco  a poco a las personas se les cae el disfraz.","1":"Sigan traicionando en silencio y jugando a ser leales, pero sobre todo sigan creyendo la gente buena les va a durar toda la vida!","2":"Y si, una vez más te pasas por el forro mis inseguridades y todo mi dolor. Que falta de empatia, que tristeza.","3":"Segundas oportunidades... a fin de cuentas todo vuelve hacer la misma 💩.","4":"Que decepción, Dios no se queda con nada. Entre cielo y tierra no hay nada oculto.","5":"Ay Diosssss!! Que bien se siente vivir en paz, alejaito' e' todoooo.","6":"Y supongo que de esto se trata el día, empezar no tan bien, desanimados, subir el ánimo y quedamos felices ciertas horas. Que bien se siente! En el momento indicado con las personas correctas.","7":"Y si no te respondo... pues pailas mi amor, me ocupe yo!","8":"Espero puedas perdonarme que siempre que vuelvo a ti, es con lágrimas o destrozada por la vida... aunque no te puedo ver, ni tocar. Se que estas aquí y día a día Guías mi camino... 🙏","9":"Hay días en lo que no quiero nada, pero necesito tanto...","10":"Aveces hay que aplaudirnos nosotros mismo, porque hay sacrificios que nadie entiende.","11":"I was surprised, and I'm happy!!","12":"De vez en cuando pienso en todas las veces que me jodiste,  haciéndome creer que siempre era yo la que había hecho algo mal.","13":"Afortunadamente al final del día siempre te tienes a ti 🤍","14":"¿Que te alegra? Si quisiste ser más viva y terminaste siendo boba.","15":"Y quien te tenga, que te cuide,  porque poquita  cosas no eres.","16":"Hay personas a las que uno les coge la mentira y sale uno a deber... vea, hágase el bobo pero viva precavido  que cada quien es feliz con la mentira que más se le asemeja...","17":"Afortunadamente  Dios no se queda con nada, todo siempre sale a luz, y nada. Se les cayó el disfraz!","18":"Tu fucking desinterés metetelo bien el orto.","19":"#NuevaFotoDePerfil https:\/\/t.co\/TRgT25Ybfj","20":"Nadie se merece la indecisión,  el que no tenga responsabilidad afectiva que no se comprometa!!","21":"Hoy ya se lo que es estar roto y no poder respirar. Ya se lo que se siente caer a un abismo, ya sentí lo que es que mi mundo se derrumbe y nadie se percate.","22":"De repente nos cansamos de esas tormentas con nombre de gente y caminamos con precaución. Solamente hay que huir de donde no saben el valor de tu presencia.","23":"Si ya te decidiste a vivir la \"travesía\" del amor, tienes que disfrutar cada etapa. Aunque seas consciente que la persona que elegiste no sea la indicada.  GRANDES LECCIONES APRENDERAS.","24":"Nada es eterno, ¿pero te digo una cosita?, lo que cuidamos dura más.","25":"Mañana el sentimiento puede ser otro, cuiden sus acciones.","26":"Seré breve: \nMe estas perdiendo.","27":"Cuando menos lo esperaba apareciste tú; tan hermosa, tan bonita y elegante... como una reina al final.","28":"Debo irme para poner nuevamente  en orden las ideas. Tengo el corazón destrozado, y ahora no sé qué más hacer.","29":"Importancia a lo importante.","30":"Tantos con quien estar pero no con quien ser, al final del día  solo te tienes a ti.","31":"Hasta cuando estará esta batalla, en donde la mente es el arma más letal?... \nSe siente eterno....","32":"La persona  que ahora más necesito me enseñó  que no necesito de  NADIE.","33":"Te fallan porque les das el privilegio de tener algo que verdaderamente deben ganarselo.","34":"Supongo que al final somos de quienes se atreven a quedarse a nuestro lado sin importar que tan difícil se vuelva el camino.","35":"No se dejen engañar, nadie está ocupado las 24h. No confundan el desinterés con el compromiso.","36":"Con el tiempo aprendí que los problemas míos, son solo míos. Y si necesito un hombro para llorar, fácil. ¡Tengo 2!","37":"Dios, serás tú mi guía y principal Jefe. Guía mis pasos, y cuál sea la decisión te daré las gracias. Me has dado más de lo que merezco.  💞","38":"Me tengo tanta fe que nisiquiera he pensado en un plan B.","39":"Y SI NO SOY EL AMOR DE TU VIDA, CONFUNDEME CON EL!!!!!!","40":"Le juro, siempreeee llega alguien mejor!!!! Alguien que va hacer las cosas que tú querías, y lo hará sin pretextossss, sin motivos y con muchas ganas de hacerte feliz.","41":"No sé, yo solo quiero estar bien.","42":"Estoy trabajando tan fuerte,  estoy tan enfocada. Que pienso que si a futuro quiero conquistar el mundo, fácilmente lo puedo lograr solo si me lo propongo y lo creo.","43":"De vez en cuando pienso en todas las veces que me jodiste haciéndome creer que siempre era algo que yo había hecho.","44":"Soltar a los que tengan que irse, y darle mucho espacio a los que tengan que llegar. Y si, de esto también trata la vida.","45":"OBVIO QUE LO VOY A LOGRAR, solo que me gusta quejarme en el camino nomás.🙊","46":"En tu tiempo Dios, cuando tú quieras, dónde quieras y el día que quieras, sabré esperar porque valdrá la pena. Mientras sostenme con tu mano Derecha 🙇","47":"Quizás hoy me sienta triste y un poco sola, pero sigo firme. A lo mejor mañana me tropiezo con una sonrisa de esas Bonitas. 💕","48":"Está demás preguntarnos el porque de las cosas, y porque pasó X cosa su fuimos tan bien con X persona. Cada quien actúa según su esencia, sus principios y principalmente sus sentimientos. La gente nunca va a cambiar así los trates como reyes; entender esto nos devuelve la paz.","49":"La atención es un artículo de Lujo...","50":"Recuerda tu dosis diaria del \"Yo si puedo\" 🤸","51":"Todavía sigo creyendo que hay gente de buen corazón, no sé si es por ingenuidad o torpeza, pero no puedo juzgar todas las almas por una oscura.","52":"En medio de todo solo puedo decir ¡Gracias Dios!, porque apesar  de muchas cosas me muestras nuevas oportunidades, solo traigo el alma envuelta en sueños que son realizables. \n#GRATITUD","53":"Y que sea la voluntad de Dios 🙏✨ https:\/\/t.co\/nGfwlW8eOj","54":"Voy a mí, apuesto el doble.\n#SEVALESOÑAR ✨","55":"Y aunque hayan muchas adversidades en este mundo, Dios las ha vencido todas. Apesar de todo, solo mi corazón siente gratitud, que se siga haciendo tu voluntad mi Dios. 💖","56":"Muchas veces me preguntó...\n\n ¿Hasta cuándo estará esa batalla mental dónde la mente es el arma más letal?\n\n Se siente eterno...","57":"Lo más difícil que tuve que aprender fue a como recuperarme y seguir adelante sin las personas que pensé que estarían en mi vida siempre. Tuve que aprender hacer las cosas por mi misma, porque la única persona que se volverá a poner en pie, soy yo.","58":"No estamos pa' morirnos por cosas y\/o personas, que sabemos que no matan.","59":"Me conformo con saber que estuve contigo en las malas, ahí. Dónde los cobardes, ni tus Miles de qlos estan. Que la vida, tú prepotencia y forma de pensar te acompañen siempre. Porque yo no voy masssssssssss!","60":"Día a día comprendo que las medallas más importante se cuelgan el alma, muy pocas en el cuello...","61":"No podemos forzar nada, ni mucho menos aparentar \"Vínculos perfectos\".","62":"Aveces siento que no puedo... Me desespero y lloro :(","63":"Vas a sanar, por qué brillas con el alma rota, porque ríes con el alma partida, porque tienes un corazón rebelde, pero noble. Te lo mereces y tú mas que nadie lo sabes!","64":"¡Que el privilegio no te nuble la empatía!","65":"Sin duda alguna Dios sabe cómo hace sus cosas, que quita que pone y que queda, así mismo nos pone las personas correctas en el momento indicado, simplemente agradecida!","66":"Señor... Que se haga tu voluntad 🙏","67":"No es toxicidad hacer saber algo que te hace sentir mal.","68":"Si supieran cuánto tiempo  y miedo cuesta volver a reconstruirse, entonces entenderían porque hay que tener cuidado al elegir quien entra en nuestras vidas y quién no. \nEn ocasiones hay personas que no les importa destrozar la el alma y dejarnos vacíos difíciles de llenar.","69":"De nada sirve lamentarte, sabes ?  \nLo que tienes que hacer ahora es levantar la puta cabeza, recordar quién eres y volver a empezar. Convierte tu tristeza en tu motivación para salir adelante y no te rindas jamás.","70":"I feel like I'm reaching the end, I don't even understand this fucking sadness that I have in me.","71":"La disciplina es cuando aún nadie te ve, cuando los días se ponen tediosos y más aún cuando no quieres seguir.","72":"Afortunadamente existen otros días, otras oportunidades, otras opciones e incluso otras personas...","73":"¿Te gustaría que te hicieran lo mismo?,  Preguntatelo de vez en cuando","74":"Decileeeeee que es bonitaaaa, aveces se le olvida!!!!!","75":"También me pido perdón por las veces que perdí las esperanzas cuando solo debía aprender a esperar.","76":"No llames amor a tu hipocresía...","77":"No puedo cambiar la conducta de nadie, sobre todo de quién no ve ningún problema EN LAS COSAS QUE HACE.","78":"Arráncame, que dónde me pongas Florezco. 🕊️","79":"Que seas libre. ¡y que en tu libertad me elijas!","80":"A solas hasta que tenga ganas. Hasta que alguien me busque en sus mañanas y en las malas me haga reír por bobadas. Sola, hasta el amor sea sano, que alguien me tomé de la mano y me diga ¡Ven, vivamos los sueños! Hasta que alguien me abrace, me sane el alma y me rompa los miedos.","81":"No es que me crea perfecta, porque NO ES ASI, pero soy inteligente, tengo metas claras, soy educada, soy preciosa por dentro y por fuera, y se  que tengo confianza en mi; que tendré un futuro excelente y quién no me valore, perderá una gran mujer.","82":"Solo estoy esperando mi momento y ya estoy llegando a la puerta, o al menos eso siento.","83":"Confía aunque no tengas fuerzas, alimentate de lo eterno y levantas vuelo.","84":"Quiero pasar el resto de mi vida con una persona que no le haya dado miles de oportunidades, porque me valoro desde el primer día...✨","85":"Todo estará bien; Solo confía 💜🙏","86":"Dios nuestro enséñanos a esperar en tu tiempo, que no nos desesperemos por lo que no ha sucedido y que podamos ocuparnos del presente que tenemos en las manos. Gracias por ayudarnos a ser pacientes y a no perder el control en ningún momento.","87":"Que la vida me perdone si alguna vez intente cambiar mi esencia por complacer a otros,  batalle con mis guerras por cambiar. Quizás iba muy lento. Todo es un proceso iba segura. Pido a Dios ser una persona sana en palabras y acciones y que mi mayor legado sea mi nobleza.","88":"Cuando la motivación muere, la disciplina la renace.✨","89":"La queja habla de mi, mientras que el reclamo habla de lo que me está sucediendo...","90":"La convicción se prepara, más no se improvisa. Desde mi punto de partida emprendo desde mi convicción y no desde mi necesidad. \nSi no cambias tu propio desarrollo, cada día solo cambiarás físicamente.","91":"La actitud marca la diferencia, creer marca la historia &amp; el ejemplo transforma vidas!","92":"Ninguna bendición del cielo está atada a la gente que se va!"},"Created At":{"0":1660889391000,"1":1659554824000,"2":1657847650000,"3":1656643822000,"4":1655427817000,"5":1653622437000,"6":1653622072000,"7":1652463286000,"8":1652412381000,"9":1648347815000,"10":1646673345000,"11":1645930934000,"12":1645676081000,"13":1645501527000,"14":1645383923000,"15":1644891158000,"16":1643576925000,"17":1643338686000,"18":1643246363000,"19":1642766805000,"20":1642559631000,"21":1642223028000,"22":1641871890000,"23":1641786418000,"24":1640840358000,"25":1640752326000,"26":1640215302000,"27":1639016773000,"28":1638460060000,"29":1638060871000,"30":1637634963000,"31":1637478546000,"32":1636927472000,"33":1636336079000,"34":1636046901000,"35":1635562752000,"36":1634186556000,"37":1633735716000,"38":1633494252000,"39":1632964108000,"40":1632366527000,"41":1632104780000,"42":1632028494000,"43":1631763383000,"44":1631761585000,"45":1631287531000,"46":1631107083000,"47":1630985981000,"48":1630729151000,"49":1630646626000,"50":1630502830000,"51":1629435450000,"52":1629262319000,"53":1628614266000,"54":1628488175000,"55":1628487660000,"56":1626963753000,"57":1626102741000,"58":1625810765000,"59":1625374687000,"60":1625271645000,"61":1624856775000,"62":1624596800000,"63":1624259422000,"64":1624017187000,"65":1623948890000,"66":1623459425000,"67":1622858994000,"68":1622676113000,"69":1622523226000,"70":1622031180000,"71":1621871685000,"72":1621661680000,"73":1621455349000,"74":1621315962000,"75":1621227866000,"76":1621137582000,"77":1621095248000,"78":1621005553000,"79":1620886574000,"80":1620800657000,"81":1620507162000,"82":1620444944000,"83":1619924868000,"84":1618595844000,"85":1615578603000,"86":1615292085000,"87":1613571276000,"88":1610158215000,"89":1595015862000,"90":1588630273000,"91":1587753738000,"92":1587270825000},"Likes":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":1,"8":1,"9":0,"10":2,"11":0,"12":0,"13":0,"14":0,"15":1,"16":0,"17":1,"18":0,"19":1,"20":1,"21":1,"22":0,"23":0,"24":1,"25":0,"26":1,"27":1,"28":0,"29":2,"30":0,"31":1,"32":1,"33":1,"34":2,"35":1,"36":0,"37":1,"38":1,"39":1,"40":2,"41":0,"42":1,"43":2,"44":2,"45":2,"46":3,"47":2,"48":2,"49":2,"50":2,"51":2,"52":1,"53":2,"54":1,"55":1,"56":2,"57":0,"58":1,"59":1,"60":0,"61":4,"62":0,"63":0,"64":0,"65":1,"66":0,"67":1,"68":0,"69":0,"70":0,"71":0,"72":0,"73":2,"74":0,"75":1,"76":0,"77":0,"78":0,"79":1,"80":2,"81":3,"82":2,"83":3,"84":1,"85":2,"86":2,"87":2,"88":3,"89":2,"90":1,"91":1,"92":2},"Retweets":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":1,"11":0,"12":0,"13":0,"14":0,"15":0,"16":0,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":0,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":0,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":0,"50":0,"51":0,"52":0,"53":0,"54":0,"55":0,"56":0,"57":0,"58":0,"59":0,"60":0,"61":0,"62":0,"63":0,"64":0,"65":0,"66":0,"67":0,"68":0,"69":0,"70":0,"71":0,"72":0,"73":0,"74":0,"75":0,"76":0,"77":0,"78":0,"79":0,"80":0,"81":0,"82":0,"83":0,"84":0,"85":0,"86":0,"87":0,"88":0,"89":0,"90":0,"91":0,"92":0}}